{
  "title": "迎宾机器人",
  "pre":{"text":"小狗D-607","id":2},
  "nxt":{"text":"机器人大会","id":4},
  "sections": [
    {
      "text": "迎宾机器人具有人机交互、面部识别、自主导航、自主避障等国际主流高端技术。广泛应用于银行、机场、餐厅等公共场所，并可以根据需求为客户量身定制APP功能。例如针对银行，开发便捷查询、支付等功能；针对机场，开发机场航班信息查询、机场场所导航等实用性功能。不仅大大节约了劳动力成本，减少客服人员的工作压力，还能及时帮助客户解疑排难，从而优化客服质量。",
      "imgs":[{"src":"4-1","class":"orientation","tip":"智能机器人现场图片"}]
    },
    {
      "text": "10月12日，第二届中国-俄罗斯博览会在哈尔滨召开。开幕首日，在哈尔滨国际会展体育中心B馆哈工大展厅内，哈工大机器人集团展出最新智能机器人吸引众多目光。",
      "imgs":[{"src":"4-2","class":"orientation","tip":"智能机器人现场图片"},{"src":"4-3","class":"orientation","tip":"现场产品细节图片"}]
    },
    {
      "text": "会场哈工大机器人集团相关负责人在采访中介绍，此款机器人是由哈工大自主研发，可做单向语音提示，自由移动，还可做人机互动问答。不仅大幅度提高工作效率，同时还节省很大人工成本。其市场定向，主要针对银行、机场、酒店、博物馆等高端大型服务场所。近段时间将在冰城试运营服务，希望可以给冰城百姓带来便捷、满意的服务。",
      "imgs":[{"src":"4-4","class":"orientation","tip":"高端访谈"}]
    }

  ]
}