{
  "infos":[

    {
      "cover-img": "/static/imgs/news/12-1.jpg",
      "title": "睿梵设计接受苏州电视台采访",
      "des":"大众创业，万众创新浪潮下，苏州政府一直大力推广众创空间发展。日前，睿梵设计总经理李壮做为众创营创客代表，接受苏州电视台专访。节目9月16日晚间苏州新闻播出。睿梵设计同时做为众创营公共资源对接服务平台，也为广大创客提供产品设计，加工制造产业链资源，知识产权等方面提供免费咨询服务。"
    },

    {
      "cover-img": "/static/imgs/news/11-1.jpg",
      "title": "睿凡首届实习生",
      "des":"也许多年后的某一天，在某个地方的你依然记得，那天下午天气很好 阳光透过白色的窗帘洒在地面。办公室里放着舒缓的音乐，大家各自忙着手里的事情。生活就这样，简单，充实，自然。而你，感谢那时候的自己，阳光单纯，踏实努力。"
    },
    {
      "cover-img": "/static/imgs/news/10-1.jpg",
      "title": "睿凡设计举办设计创新分享交流会",
      "des":"2017年5月20日，睿梵设计诚挚邀请到了浩汉设计创意总监沈羽中先生，共同分享设计道路上的收获和感悟。同时，与会嘉宾还有：史丹利美国德伟电动工具（苏州）工业设计总监顾成刚先生、澳资爱浪水上用品工业设计总监李洋先生。"
    },
    {
      "cover-img": "/static/imgs/news/cover9.jpg",
      "title": "前国家商务部部长、海峡两岸关系协会会长陈德铭至睿梵设计参观考察",
      "des":"前国家商务部部长、海峡两岸关系协会会长，陈德铭先生来到睿梵设计参观考察，项目负责人李壮介绍了睿梵设计公司的概况，工业设计项目的情况，以及公司未来发展规划。"
    },
    {
      "cover-img": "/static/imgs/news/cover8.jpg",
      "title": "2016年中国家电博览会(第十五届上海家电展）",
      "des":"中国家电博览会，历经十四届臻华，规模屡创新高。随着展示规模的扩充完善，2016年AWE正式更名为“中国家电及消费电子博览会”，展示包括传统家电、视听、数码、通讯、智能家居等消费电子和智能应用产品，展会影响力享誉全球，是全球三大家电及消费电子展之一。"
    },
    {
      "cover-img": "/static/imgs/news/cover7.jpg",
      "title": "睿梵设计尾牙活动：漫步南山竹海 绿林深处呼吸",
      "des": "1月18日下午，睿梵设计一行来到位于常州溧阳的天目湖御水温泉度假村。"
    },
    {
      "cover-img": "/static/imgs/news/cover6.jpg",
      "title": "世界机器人大会：接待多位国家领导人参观",
      "des":"这次中国首次举办关于机器人的国际性大会，本次大会不仅引起了机器人业界的关注，也受到了政府的大力支持，包括CCTV在内的30余家主流媒体争相报道。会上哈工大机器人集团接待了多位国家领导人。"
    },

    {
      "cover-img": "/static/imgs/news/cover5.jpg",
      "title": "现场直击：世界机器人大会",
      "des":"睿梵设计和哈工大机器人集团在服务机器人领域深度合作，针对不同的使用场所，不同功能设计不同风格样式的机器人，寻找未来机器人设计发展方向，探索科技美学在实际中的应用。"
    },
    {
      "cover-img": "/static/imgs/news/cover4.jpg",
      "title": "服务机器人来了",
      "des":"迎宾机器人具有人机交互、面部识别、自主导航、自主避障等国际主流高端技术。广泛应用于银行、机场、餐厅等公共场所，并可以根据需求为客户量身定制APP功能。例如针对银行，开发便捷查询、支付等功能；针对机场，开发机场航班信息查询、机场场所导航等实用性功能。不仅大大节约了劳动力成本，减少客服人员的工作压力，还能及时帮助客户解疑排难，从而优化客服质量。"
    },
    {
      "cover-img": "/static/imgs/news/cover3.jpg",
      "title": "天猫爆款除螨仪",
      "des":"近年来，随着人们生活水平的提高，家居生活的健康得到越来越多人的重视，除螨仪也走进了千家万户。"
    },
    {
      "cover-img": "/static/imgs/news/cover2.jpg",
      "title": "聚焦2015第十七届中国国际工业博览会",
      "des":"第十七届中国国际工业博览会将于11.3-11.7在国家会展中心（上海）盛大开幕，该展会是目前中国装备制造业最具影响力的国际工业品牌展，展会分九大专业展区，面积达23万平方米，超过2100家展商参展，预计逾12万中外专业观众参观。"
    },
    {
      "cover-img": "/static/imgs/news/cover1.jpg",
      "title": "哈工大机器人集团",
      "des":"哈工大机器人集团由黑龙江省政府、哈尔滨市政府、哈尔滨工业大学共同投资组建的高新技术企业。公司成立于2014年12月。"
    }
  ]
}