{
  "title": "2015第十七届中国国际工业博览会",
   "pre":{"text":"哈工大机器人","id":0},
   "nxt":{"text":"除螨仪小狗","id":2},
  "sections": [
    {
      "text": "第十七届中国国际工业博览会将于11.3-11.7在国家会展中心（上海）盛大开幕，该展会是目前中国装备制造业最具影响力的国际工业品牌展，展会分九大专业展区，面积达23万平方米，超过2100家展商参展，预计逾12万中外专业观众参观。",
      "imgs":[{"src":"2-1","class":"orientation","tip":"展览馆"}]
    },
    {
      "text": "中国国际工业博览会（简称“中国工博会”）是由国家发展和改革委员会、商务部、工业和信息化部、科学技术部、中国科学院、中国工程院、中国国际贸易促进委员会、上海市人民政府和联合国工业发展组织共同主办、中国机械工业联合会协办、上海东浩兰生国际服务贸易（集团）有限公司承办的以装备制造业为展示交易主体的国际工业展，每年11月第一周的星期二至星期六在上海举办。中国工博会自1999年创办以来，历经十六年发展创新，通过专业化、市场化、国际化、品牌化运作，已发展成为通过国际展览联盟UFI认证、中国装备制造业最具影响力的国际工业品牌展，是我国工业领域面向世界的一个重要窗口和经贸交流合作平台。",
       "imgs":[{"src":"2-2","class":"orientation","tip":"机器人乐队"}]
    },
    {
      "text": "在此届展会上，喜田（上海）贸易有限公司集中展示了代理福士工业应用于各种规格的单轴机械手，最新研发的自动工作平台，水平四关节机械手等高性价比产品，及多摩川旋转编码器，旋转变压器，步进电机，伺服电机及驱动器，真正帮助各生产厂商达成“解放人力，提升效率”之目的。",
      "imgs":[{"src":"2-3","class":"orientation","tip":"洛可可展台"}]
    }
  ]
}