{
  "title": "睿梵设计尾牙活动：漫步南山竹海 绿林深处呼吸",
  "pre":{"text":"接待多国领导人","id":5},
  "nxt":{"text":"中国家电博览会","id":7},
  "sections": [
    {
      "text": "1月18日下午，睿梵设计一行来到位于常州溧阳的天目湖御水温泉度假村。",
      "imgs":[{"src":"7-1","class":"orientation"}]
    },
    {
      "text": "天目湖御水温泉的温泉区域内，小桥流水，山溪潺潺，婉约成典型的江南。",
      "imgs":[{"src":"7-2","class":"orientation"}]
    },
    {
      "text": "1月19日上午，到达活动的第二站南山竹海生态旅游区，品味满目葱翠的绿色“海洋”，感受大自然的博大胸怀。",
      "imgs":[{"src":"7-3","class":"orientation"},{"src":"7-4","class":"orientation"},{"src":"7-5","class":"orientation"},{"src":"7-6","class":"orientation"}]
    },
    {
      "text": "溧阳之旅结束了，我们仔细回味这段旅行的同时，又要开始筹备新一轮的工作。相信每个人都会以更充沛的精力，更高涨的热情投入到工作当中，为睿梵贡献自己的全部力量，共同建设这个大家庭"
    }

  ]
}