{
  "title": "小狗D-607",
  "pre":{"text":"工业博览会","id":1},
  "nxt":{"text":"迎宾机器人","id":3},
  "sections": [
    {
      "text": "秋季干燥，也是过敏及皮肤病症的高发期，皮肤瘙痒、湿疹和过敏总是在秋季反复，许多人会觉得勤晒被子就可以起到预防灰尘及螨虫过敏，其实这样收效甚微，因为螨虫每3天就会繁殖一代，速度之快很难通过晒被子将螨虫彻底清除。所以在晒被子的同时，也要注意日常的清洁维护，针对螨虫，高效便捷的方法就是使用除螨仪产品。"
    },
    {
      "text": "近年来，随着人们生活水平的提高，家居生活的健康得到越来越多人的重视，除螨仪也走进了千家万户。最近，恰逢小狗电器除螨仪新品D-607上市，售价499元的新品优惠低至199元，售卖力度空前！",
      "imgs":[{"src":"3-1","class":"portrait"}]
    },
    {
      "text": "得益于时尚的设计，让小狗D-607受到了众多家庭用户的关注，它采用清新梦幻的粉色为主调,搭配稳重的黑色，整体搭配非常的有质感，在一片金黄的秋季中，一抹红粉在其中。鉴于市面上其它除螨仪存在太重，使用和携带都不便的问题，小狗D-607朵朵将它完美解决，轻量化的设计让它只有1.2千克的重量，就算小朋友也能轻松推动使用，方便高效。这样即使出游或出差也可随身携带，清理酒店的床铺，保障全家健康。"
    },
    {
      "text": "此外，小狗D-607还拥有非常人性化的设计，独特的热风出口，经过电机加热的热风由底部排出，采用物理加热系统，最高温度可达65度，有效降低床褥的湿度，即使南方梅雨天也可以使床铺保持干爽，能有效预防螨虫滋生，在睡眠时，也能感受到暖暖的温度。小狗在设计之初，考虑到除螨效率，特增加精密滤网+hepa过滤的组合让除螨效果更强。",
      "imgs":[{"src":"3-2","class":"portrait"}]
    },
    {
      "text": "和大多数中高端除螨仪一样，小狗D-607也采用了拍打板，可将床褥深层的螨虫、灰尘拍打出来清理干净，经过小狗测试人员反复测试，每分钟800次的拍打，是最佳震动频率。过低的频率不能将螨虫灰尘拍打起来，而过高的频率虽然可以达到深层除螨的目的，但是也很容易造成局部环境的扬尘问题，造成二次污染。小狗D-607朵朵每分钟800次的敲打即可以达到深层除螨的目的，同时避免清洁不彻底和扬尘问题。"
    },
    {
      "text": "小狗D-607不会因为体格小巧就压缩功能，从配置上来讲，更强于其他除螨仪，强效UV杀菌灯，压感式紫外线防泄漏开关，压感式滚轮设计，使用时只要离开被清洁物体，滚轮便会自动弹起，UV-C杀菌灯也随之自动关闭。当滚轮被重新按压下去，UV-C灯又会再次点亮。压感式紫外线防泄漏反馈更加及时，灵敏度更高。从根本上解决了小朋友的好奇心可能造成的伤害，且整个机身及配件全部采用优质PC材料，PC材料比普通透明ABS价格要高将近3倍，但PC的通透度更好，表面耐磨性也更高。小狗D-607还符合欧洲环保认证的机身材料，确保使用的材料安全性。",
      "imgs":[{"src":"3-3","class":"orientation"}]
    },
    {
      "text": "小狗D-607朵朵的上市，从根本上满足了对生活品质，对自身高要求的人群的要求，也满足了秋季对螨虫过敏的人群的需求，集万千宠爱于一身，这个秋天，可让小狗D-607朵朵为全家的皮肤和过敏病症保驾护航！"
    }
  ]
}