{
  "title": "哈工大机器人集团",
  "pre":{"text":"无"},
  "nxt":{"text":"工业博览会","id":1},
  "sections": [
    {
      "text": "哈工大机器人集团由黑龙江省政府、哈尔滨市政府、哈尔滨工业大学共同投资组建的高新技术企业。公司成立于2014年12月。"
    },
    {
      "text": "集团主要从事机器人零部件、工业机器人、服务机器人、自动化装备、自动化立体仓库及仓储物流设备、机械电子设备、大型自动化系统及生产线与食品药品自动化 装备、锻压自动化装备、焊接自动化装备、轮胎生产自动化装备、海洋自动化装备、核电自动化装备、航空航天自动化装备、激光技术及装备、光电产品、公路隧道 及轨道交通综合系统设备、建筑智能化及机电工程设备的研发、制造、安装、销售及相关技术转让、技术咨询、技术服务等。"
    },
    {
      "text": "1月6日，从哈尔滨工业大学传来消息，为了进一步加快机器人产业的发展，哈工大机器人集团公司在哈尔滨经开区揭牌成立。",
      "imgs":[{"src":"1-1","class":"orientation","tip":"哈工大机器人集团公司在哈尔滨揭牌成立"}]
    },
    {
      "text": "黑龙江省委副书记、省长陆昊，副省长、省国资委党委书记胡亚枫，哈尔滨市委副书记、市长宋希斌，副市长贾剑涛，校党委书记王树权，黑龙江省、哈尔滨市有关部门具体负责同志，副校长韩杰才、郭斌，哈工大科工院、国资处、资产经营公司等相关负责人及教师代表参加了揭牌仪式。"
    },
    {
      "text": "陆昊、宋希斌、王树权共同为哈工大机器人集团公司揭牌。王树权、贾剑涛、胡亚枫先后致辞，对哈工大机器人集团公司正式成立表示祝贺，同时也对集团公司的今后发展提出了宝贵建议和意见。"
    },
    {
      "text": "王树权在致辞中表示，哈工大机器人集团公司的成立适逢龙江大地深化改革、转型升级的关键时期，服务龙江经济社会发展哈工大责无旁贷；集团公司是省、市政府高度重视、寄予厚望，省、市有关部门全力支持的结果，集团公司要努力而为，科学谋划、科学发展，不辜负省、市政府的期望；集团公司起点要高、标准要严，按市场机制来运行，加快整合校内外资源，包括市场、技术、政策资源，解放思想，创新模式，打造品牌，加快发展，产生“一批全球领先的机器人产品，一批能带领机器人产业走向全球领先的人才，一个能影响机器人发展的产业模式”；学校将全力支持集团公司的发展，落实好省、市政府给予公司的各项政策。",
      "imgs":[{"src":"1-2","class":"orientation","tip":"智能机器人产品闪亮哈洽会"}]
    },
    {
      "text": "据介绍，哈工大机器人集团公司由黑龙江省政府、哈尔滨市政府和哈工大联合成立，致力于开发全球领先的机器人产品，打造产业发展新模式，加快推进黑龙江省机器人及智能装备产业发展，提升产业核心竞争力，促进产业优化升级，更好地使黑龙江机器人技术优势转化为经济优势。集团公司将以我校在机器人和智能装备领域所具备的的技术优势为基础，立足龙江，协同全国，面向世界，通过持续的自主创新，在工业机器人、服务机器人、农业自动化、智能物流、节能环保智能装备、锻铸智能成套装备、食药生产智能成套装备、轮胎生产智能成套装备、智能成套装备生产等九大产业方向上提供独有技术、核心零部件、领先产品及完整的行业技术解决方案，全方位满足国民经济重点领域对机器人及自动化技术为核心的高端智能装备的需求。",
      "imgs":[{"src":"1-3","class":"orientation","tip":"智能机器人产品闪亮哈洽会"}]
    }
  ]
}