{
  "title": "睿梵设计举办设计创新分享交流会",
  "pre":{"text":"前商务部长","id":8},
  "nxt":{"text":"首届实习生","id":10},
  "sections": [
    {
      "text": "2017年5月20日，睿梵设计诚挚邀请到了浩汉设计创意总监沈羽中先生，共同分享设计道路上的收获和感悟。同时，与会嘉宾还有：史丹利美国德伟电动工具（苏州）工业设计总监顾成刚先生、澳资爱浪水上用品工业设计总监李洋先生。",
      "imgs":[{"src":"10-1","class":"orientation"},{"src":"10-2","class":"orientation"}]
    },
    {
      "text": "沈羽中总监针对目前工业设计的大环境深度剖析了工业设计师的生存现状，以及未来工业设计师的努力和发展方向。并针对自己带队的获奖作品为案例，讲解了目前国际知名工业设计奖项的评选标准和获奖心得。",
      "imgs":[{"src":"10-3","class":"orientation"}]
    },
    {
      "text": "与会嘉宾也都进行了走心的发言，纷纷和大家沟通这段时间设计中的心路历程",
      "imgs":[{"src":"10-4","class":"orientation"}]
    },
    {
      "text": "顾成刚先生想讲的太多，时间问题，我们决定下次给他单开一次交流会。",
      "imgs":[{"src":"10-5","class":"orientation"},{"src":"10-6","class":"orientation"}]
    },
    {
      "text": "整个交流会大家十分投入，近四个小时的时间一闪而过，设计师们也都感触很多，纷纷对设计工作中的困惑进行提问，比如设计中遇到的一些实际问题和困难，以及职业生涯的发展规划等，设计创意嘉宾们一一解答，大家都收获满满。"
    },
    {
      "text": "很多嘉宾都是老同事，分开几年后，难得有这样的机会交流设计心得。也祝愿每个人在设计道路上越走越好。大家都开始期待下一次的交流活动",
      "imgs":[{"src":"10-7","class":"orientation","tip":"参会人员合影（背景为彭光辉先生题字：精意玄鉴）"}]
    },
    {
      "text": "最后附上老同事们合影一张。",
      "imgs":[{"src":"10-8","class":"orientation"}]
    },
    {
      "text": "愿各位走出半生  归来仍是少年。"
    }

  ]
}
