{
  "title": "现场直击：世界机器人大会",
  "pre":{"text":"迎宾机器人","id":3},
  "nxt":{"text":"接待多国领导人","id":5},
  "sections": [
    {
      "text": "睿梵设计和哈工大机器人集团在服务机器人领域深度合作，针对不同的使用场所，不同功能设计不同风格样式的机器人，寻找未来机器人设计发展方向，探索科技美学在实际中的应用。"
    },
    {
      "text": "威尔迎宾机器人不仅拥有科技和时尚的外观，而且具有人机交互、面部识别、自主导航、自主避障等国际主流高端技术。并可以根据需求为客户量身定制APP功能。例如针对银行，开发便捷查询、支付等功能；针对机场，开发机场航班信息查询、机场场所导航等实用性功能。不仅大大节约了劳动力成本，减少客服人员的工作压力，还能及时帮助客户解疑排难，从而优化客服质量。",
      "imgs":[{"src":"5-1","class":"orientation"},{"src":"5-2","class":"orientation"}]
    },
    {
      "text": "大飞服务机器人可用于餐饮和酒店业。指定功能食品交付，语音交互，自动避障，重力传感器和移动轨迹。标准尺寸的板可以装载双嵌入式存储盒。大飞可以应用与中国和西方食品外卖餐厅,还可以用在星级酒店提供24小时客房服务。",
      "imgs":[{"src":"5-3","class":"orientation"},{"src":"5-4","class":"orientation"}]
    },
    {
      "text": "小龙餐饮服务机器人是一款在吧台或桌面上提供送餐服务的小型机器人。小龙沿桌面导轨，可快速批量准确地按点送餐，小巧迷你的外形，非常适合桌面式料理、酒吧等吧台或桌面式餐厅。",
      "imgs":[{"src":"5-5","class":"orientation"},{"src":"5-6","class":"orientation"}]
    }
  ]
}