{
  "title": "小狗除螨仪",
  "pre":{"text":"电磁理疗仪","id":3},
  "nxt":{"text":"手足检测仪","id":5},
  "sections": [
    {
      "text": "小狗除螨仪一经上市，凭借时尚清新的外观和真实有效的除螨效果，迅速赢得用户青睐并稳居同类产品翘楚，同时也得到了行业的认可和支持。淡粉色搭配花瓣形设计，圆滑流畅的线条，让做家务不再笨重劳累，也不用担心尖角对人造成伤害。机身整体只有一个开关按钮，操作便捷，按钮下方则是过滤储尘盒，三层过滤装置能够有效将寝具中的细菌、浮尘、螨虫等有害物质进行清除。无需频繁倾倒垃圾，方便省事。可视化PC集尘盒，采用优质PC材料，耐磨、通透度高。且机身净重只有1.2kg，非常轻便，深得广大消费者的喜爱。",
      "imgs":[{"src":"5-1","class":"portrait"},{"src":"5-2","class":"portrait"},{"src":"5-3","class":"orientation"}]
    }
  ]
}