{
  "title": "消毒机器人",
  "pre":{"text":"无"},
  "nxt":{"text":"地贝锂电吸尘器","id":1},
  "sections": [
    {
      "text": "消毒机器人整合了VHPS®干法灭菌技术和激光导航技术；机器人利用激光雷达获取周围环境信息，并建立二维平面图，根据坐标实现路径规划和目标点导航；可以完整覆盖、高效喷气、自动移动、机动灵活，满足洁净室房间多、布局复杂的环境灭菌，使气态过氧化氢在空间内更高效的分布杀菌，实时监测环境温度和湿度。内置过氧化氢浓度检测器，可以实时检测过氧化氢浓度和残留浓度",
      "imgs":[{"src":"1-1","class":"portrait"}]
    },
    {
      "text": "消毒机器人应用领域：1.用于无菌检查实验室、微生物检查实验室、阳性对照实验室、取样间、物料传递间等密闭空间灭菌。2.用于重症监护病房（ICU）、负压隔离病房/传染病房、实验室（病毒、细菌）、手术室发热门诊、病理科和检验科、药物配置室/静脉药物配置中心（PIVAS）、供应室、急救车等区域。3.用于生物安全实验室、生物安全柜、空气排风高效过滤器及实验室整体消毒。",
      "imgs":[{"src":"1-2","class":"portrait"},{"src":"1-3","class":"portrait"},{"src":"1-4","class":"portrait"},{"src":"1-5","class":"orientation"}]
    }
  ]
}