{
  "title": "亚都",
  "pre":{"text":"高铁内饰","id":9},
  "nxt":{"text":"除螨手持二合一","id":11},
  "sections": [
    {
      "text": "亚都管线机是服务于学校公共设施，提高学校安全饮水环境，取水方式为校园一卡通刷卡取水/微信取水/APP取水（亚都拥有云平台和通讯模块），常温水和热水，温度显示，实现触控按键出水（按热水按键出热水，按冷水按键出冷水，）实现扫描二维码出水（热水二维码和冷水二维码）在造型设计上紧跟时代潮流，采用金属材质与黑色玻璃，形成鲜明对比，体现科技感，时尚感。",
      "imgs":[{"src":"11-1","class":"orientation"}]
    },
    {
      "text": "亚都净水器融入了现代饮水美学理念，开创了家用净水器浪漫美学的先河。整机采用箱体结构设计的面板显得净水器多了一份轻盈的灵气，亚都净水器代表着当今净水器的颜值标准，它才华横溢，外在饱满大气，气质优雅，在哪里都是一道亮丽的风景线",
      "imgs":[{"src":"11-2","class":"orientation"}]
    }
  ]
}