//[{
//  "title":"1地贝手持",
//  "des":"  地贝手持采用以人为本的设计理念，整个机身非常小巧，娇小型女生亦可掌握；符合人体力学的工艺设计，使得重心可以轻松掌握.。为了给用户实现无线自由，无线生活的使用感受，地贝手持挑战灵动洁净，采用了充电式锂电池供电，不需要链接着电源，给了生活更多的可能",
//  "imgs":[{"src":"2-1","class":"w-50"},{"src":"2-2","class":"w-50"},{"src":"2-3","class":"w-50"}]
//},{
//  "title":"2威尔迎宾机器人",
//  "des":"具有人机交互、监控摄像、面部识别、自主导航、自主避障、防跌落设计、自动充电、EMO急停安全制动装置、多操作系统移动终端控制操作等国际主流高端技术，并可根据需求为客户量身定制符合市场的APP功能。该款机器人可被广泛应用于银行、机场、酒店、展览馆、科技馆、商业地产、汽车4S店、投资机构、传媒机构灯公共场所。",
//  "imgs":[{"src":"2-1","class":"w-50"},{"src":"2-2","class":"w-100"},{"src":"2-3","class":"w-50"}]
//},{
//  "title":"3威尔迎宾机器人",
//  "des":"具有人机交互、监控摄像、面部识别、自主导航、自主避障、防跌落设计、自动充电、EMO急停安全制动装置、多操作系统移动终端控制操作等国际主流高端技术，并可根据需求为客户量身定制符合市场的APP功能。该款机器人可被广泛应用于银行、机场、酒店、展览馆、科技馆、商业地产、汽车4S店、投资机构、传媒机构灯公共场所。",
//  "imgs":[{"src":"2-1","class":"w-50"},{"src":"2-2","class":"w-50"},{"src":"2-3","class":"w-50"}]
//},{
//  "title":"4威尔迎宾机器人",
//  "des":"具有人机交互、监控摄像、面部识别、自主导航、自主避障、防跌落设计、自动充电、EMO急停安全制动装置、多操作系统移动终端控制操作等国际主流高端技术，并可根据需求为客户量身定制符合市场的APP功能。该款机器人可被广泛应用于银行、机场、酒店、展览馆、科技馆、商业地产、汽车4S店、投资机构、传媒机构灯公共场所。",
//  "imgs":[{"src":"2-1","class":"w-50"},{"src":"2-2","class":"w-50"},{"src":"2-3","class":"w-50"}]
//}]
[{
  "title": "现场直击：世界机器人大会",
  "pre":{"text":"迎宾机器人","id":3},
  "nxt":{"text":"接待多国领导人","id":5},
  "sections": [
    {
      "text": "",
      "imgs":[{"src":"","class":"orientation"}]
    },
    {
      "text": "",
      "imgs":[{"src":"","class":"orientation"}]
    },{
      "text": "",
      "imgs":[{"src":"","class":"orientation"}]
    }
  ]
}]